ansible
archey
aws-shell
awscli
azure-cli
bash
bat
bazel
bdw-gc
brotli
c-ares
checkov
cocoapods
copyclip
coreutils
cowsay
curl
deno
docker
drawio
emacs
firefox
fortune
fswatch
gdbm
gettext
gmp
gnutls
go
google-chrome
guile
k9s
helm
heroku
heroku-node
hiddenbar
htop
hugo
icu4c
imageoptim
iterm2
jansson
jemalloc
jq
kubecontext
kubelogin
kubernetes-cli
libev
libevent
libffi
libidn2
libssh2
libtasn1
libtermkey
libtool
libunistring
libuv
libvterm
libyaml
libzip
luajit-openresty
luv
m4
macos-term-size
make
minify
mongocli
mongodb-community
mongodb-database-tools
mongosh
mpdecimal
msgpack
ncurses
neofetch
neovim
nettle
nghttp2
node
node@14
node@16
nvm
oniguruma
openjdk@11
openldap
openssl@1.1
p11-kit
pcre
pcre2
pipenv
pkg-config
postman
powershell
python-tabulate
python@3.8
python@3.9
readline
ripgrep
rtmpdump
screenresolution
shottr
six
slack
sqlite
tcl-tk
terraform
terraform-docs
tfswitch
tldr
tmux
tokei
tree
tree-sitter
tty-clock
typescript
unbound
unibilium
utf8proc
vcprompt
visual-studio-code
watch
wget
xz
yarn
yq
zstd
