ansible
archey
aws-shell
awscli
azure-cli
bash
bat
checkov
cowsay
curl
deno
docker
drawio
firefox
fortune
go
google-chrome
helm
htop
iterm2
jq
kubecontext
kubelogin
kubernetes-cli
make
minify
mongocli
mongodb-community
mongodb-database-tools
neofetch
neovim
node
pipenv
postman
powershell
python@3.9
ripgrep
slack
terraform
tldr
tmux
tree
tokei
tty-clock
vcprompt
visual-studio-code
watch
yarn
yq
